{
    "btnViewServices": "Ver Serviços",
    "header": {
        "home": "Início",
        "clients": "Clientes",
        "services": "Serviços",
        "contact": "Contato"
    },
    "headline": {
        "title": "Desenvolvimento de software de ponta para soluções inovadoras",
        "subtitle": "Experimente o poder transformador de nossos serviços de desenvolvimento de software de ponta, à medida que damos vida às suas ideias inovadoras com soluções personalizadas adaptadas às suas necessidades comerciais específicas."
    },
    "services": {
        "title": "Nossos Serviços"
    },
    "features": {
        "benefits": "Benefícios",
        "firstTextFeatures": "Soluções Web Personalizadas",
        "secondTextFeatures": "Projeto de Portfólio Profissional",
        "thirdTextFeatures": "Vitrine Digital Inovadora",
        "fourthTextFeatures": "Time Profissional e Responsável",
        "fifthTextFeatures": "Suporte Contínuo Confiável",
        "firstTextBenefits": "Presença On-line Aprimorada",
        "secondTextBenefits": "Maior Conhecimento da Marca",
        "thirdTextBenefits": "Vantagem Competitiva",
        "fourthTextBenefits": "Experiência do Usuário Aprimorada",
        "fifthTextBenefits": "Crescimento Sustentável dos Negócios"
    },
    "team": {
        "title": "Nosso Time",
        "subtitle": "Conheça a equipe Southware: Um Coletivo de Visionários e Inovadores",
        "office": "Fundador & CEO",
        "description": "Com anos de experiência na indústria de tecnologia, a liderança e a visão impulsionaram a Southware a novos patamares. Ele é apaixonado por tecnologia e acredita em usá-la para fazer a diferença na vida das pessoas.",
        "andreDescription": "Um desenvolvedor apaixonado por criar soluções inovadoras. Com experiência em HTML, CSS, JavaScript, Python, Banco de Dados, PHP, RPA's entre outras e está sempre em busca de desafios estimulantes para aplicar seus conhecimentos.",
        "gustavoDescription": "Um desenvolvedor web full-stack, com mais de 4 anos de experiência em desenvolvimento. Atuou no desenvolvimento do e-commerce de uma grande floricultura que contém milhares de visitar diárias, além do desenvolvimento de aplicativos utilizando Ionic"
    }
}